var menuData = {
	coctails: {
		1:{
			name: "Бора Бора",
			description: "Состав: ананасовый сок, сок маракуйи, Сок лимона, Гренадин",
			vol: "50",
			price: "500"
		},
		2:{
			name: "Абердин-Ангус",
			description: "Состав: шотландский виски, Ликёр Драмбуи, Лайма сок, Мёд",
			vol: "60",
			price: "600"
		},
		3:{
			name: "Гарвард",
			description: "Состав: Коньяк, Вишневый ликер, Красный вермут, Ангостура",
			vol: "40",
			price: "400"
		},
		4:{
			name: "Абришот",
			description: "Состав: Водка, Абрикосовый бренди, ананасовый сок",
			vol: "65",
			price: "650"
		}
	},
	kofe: {
		1:{
			name: "Американо",
			description: "представляет собой эспрессо, разбавленный водой – от 90 до 120 мл кипятка на 30 мл кофе.",
			vol: "50",
			price: "500"
		},
		2:{
			name: "Доппио",
			description: "кофе для тех, кого не устраивает размер порции эспрессо. В доппио напитка в два раза больше, поэтому за ним закрепилось название «двойной эспрессо».",
			vol: "60",
			price: "600"
		},
		3:{
			name: "Лунго",
			description: "считается промежуточным вариантом, если сравнивать крепость американо и эспрессо.",
			vol: "60",
			price: "600"
		},
		4:{
			name: "Романо",
			description: "У этого напитка те же характеристики, что у классического эспрессо, и дополнение в виде дольки лимона или полоски цедры – длинной, красиво закрученной.",
			vol: "60",
			price: "600"
		},
		5:{
			name: "Латте",
			description: "готовится на основе эспрессо с добавлением молока (того и другого на 1 порцию потребуется по 40 мл).",
			vol: "60",
			price: "600"
		},
		6:{
			name: "Латте макиато",
			description: "Состав этого напитка – такой же, как у латте. Различия – в очередности наполнения стакана или бокала (обязательно – прозрачного) ингредиентами.",
			vol: "60",
			price: "600"
		},
		7:{
			name: "Капучино",
			description: "Этот популярный напиток по своим компонентам напоминает латте, однако большая часть входящего в его состав молока находится во взбитом состоянии",
			vol: "60",
			price: "600"
		}
	}
};