var menuData = {
	coctails: {
		1:{
			name: "Бора Бора",
			description: "Состав: ананасовый сок, сок маракуйи, Сок лимона, Гренадин",
			vol: "50",
			price: "500"
		},
		2:{
			name: "Абердин-Ангус",
			description: "Состав: шотландский виски, Ликёр Драмбуи, Лайма сок, Мёд",
			vol: "60",
			price: "600"
		},
		3:{
			name: "Абердин-Ангус",
			description: "Состав: шотландский виски, Ликёр Драмбуи, Лайма сок, Мёд",
			vol: "60",
			price: "600"
		},
		4:{
			name: "Абришот",
			description: "Состав: Водка, Абрикосовый бренди, ананасовый сок",
			vol: "60",
			price: "600"
		}
	},
	kofe: {
		1:{
			name: "Nescafe",
			description: "Состав: ананасовый сок, сок маракуйи, Сок лимона, Гренадин",
			vol: "50",
			price: "500"
		},
		2:{
			name: "Латте",
			description: "Состав: шотландский виски, Ликёр Драмбуи, Лайма сок, Мёд",
			vol: "60",
			price: "600"
		},
		3:{
			name: "Американо",
			description: "Состав: шотландский виски, Ликёр Драмбуи, Лайма сок, Мёд",
			vol: "60",
			price: "600"
		},
		4:{
			name: "Черный",
			description: "Состав: Водка, Абрикосовый бренди, ананасовый сок",
			vol: "60",
			price: "600"
		}
	}
};